tap "agrinman/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "txn2/tap"
brew "azure-cli"
brew "git"
brew "gnutls"
brew "gnupg"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "octant"
brew "sbt"
brew "starship"
brew "zsh-completions"
brew "agrinman/tap/tunnelto"
brew "koekeishiya/formulae/skhd"
brew "txn2/tap/kubefwd"
brew "docker"
brew "nvm"
brew "openjdk@11"
cask "insomnia"
cask "google-chrome"
cask "visual-studio-code"
cask "intellij-idea-ce"
cask "slack"
cask "maccy"
cask "pycharm-ce"
cask "datagrip"
cask "studio-3t"
cask "microsoft-word"
cask "microsoft-excel"
cask "contexts"
cask "notion"
cask "flycut"
cask "vlc"
cask "stats"
cask "spectacle"
cask "appcleaner"

